[
  {
    "judul_artikel": "Mental Breakdown? Kenali Gejala dan Cara Atasinya",
    "penulis_peninjau": "dr. Budiyanto, MARS",
    "tanggal_publish": "10 Juli 2025",
    "isi_artikel": "Mental breakdown adalah kondisi stres emosional berat yang perlu segera mendapat pertolongan.\nDAFTAR ISI\n\nMental breakdown, yang juga dikenal sebagai nervous breakdown atau gangguan saraf, bukanlah diagnosis medis formal.\nIstilah ini digunakan secara informal untuk menggambarkan periode stres emosional atau mental yang intens.\nKondisi ini menyebabkan seseorang tidak mampu lagi mengatasi tekanan hidup sehari-hari.\nGejala mental breakdown bervariasi pada setiap individu. Beberapa gejala umum meliputi:\nNah,Ini 5 Cara Efektif Menjaga Kesehatan Mental di Lingkungan Kerja.\nBerbagai faktor dapat menyebabkan mental breakdown, termasuk:\nMengatasi mental breakdown memerlukan pendekatan komprehensif. Berikut beberapa langkah yang dapat diambil:\nSederhana dan bikin hidup lebih bahagia,Ini 4 Cara Berdamai dengan Diri Sendiri.\nMencegah mental breakdown melibatkan pengelolaan stres dan menjaga kesehatan mental secara keseluruhan:\nJika mengalami gejala mental breakdown yang mengganggu aktivitas sehari-hari, segera cari bantuan profesional.\nTanda-tanda bahwa kamu memerlukan bantuan profesional meliputi:\nNah, IniRekomendasi Psikolog Online Berpengalaman di Halodocyang bisa kamu hubungi.\nMental breakdown bukanlah diagnosis gangguan mental spesifik.\nNamun, kondisi ini seringkali terkait dengan masalah kesehatan mental yang mendasarinya, seperti depresi atau gangguan kecemasan.\nPenting untuk mencari evaluasi dari profesional kesehatan mental untuk menentukan apakah ada kondisi yang perlu ditangani.\nNah, kini kamu bisa hubungi psikolog atau psikiater jika butuh teman cerita.\nTak perlu khawatir juga karena privasimu dijamin aman saat melakukan sesi konsultasi.\nTunggu apa lagi? Yuk hubungi psikolog atau psikiater dengan cara klik banner di bawah ini!",
    "tag": [
      "Kesehatan Mental"
    ],
    "link": "https://www.halodoc.com/artikel/mental-breakdown-kenali-gejala-dan-cara-atasinya",
    "sumber_data": "halodoc.com"
  },
  {
    "judul_artikel": "Mental Block? Cari Tahu Penyebab dan Cara Mengatasinya!",
    "penulis_peninjau": "dr. Caisar Dewi Maulina",
    "tanggal_publish": "29 April 2025",
    "isi_artikel": "Mental block adalah kondisi ketika pikiran terasa buntu dan sulit berkonsentrasi, namun bisa diatasi dengan istirahat, perubahan pola pikir, dan bantuan profesional jika diperlukan.\nDaftar Isi:\nPernahkah kamu merasa pikiranmu tiba-tiba macet? Sulit berkonsentrasi, tidak bisa menghasilkan ide, atau merasa seperti terjebak dalam kekosongan? Kalau pernah, bisa jadi kamu sedang mengalami mental block.\nKondisi ini umum terjadi, dan penting untuk memahami penyebab serta cara mengatasinya agar tidak terus-menerus mengganggu produktivitas dan kesehatan mental kamu.\nMental block adalah kondisi psikologis ketika pikiran terasa “buntu”, tidak bisa berpikir jernih, kehilangan fokus, atau kesulitan menyelesaikan tugas.\nIni biasanya terjadi secara tiba-tiba dan bersifat sementara, namun tetap bisa sangat mengganggu.\nMenurut Organisasi Kesehatan Dunia (WHO), kesehatan mental adalah bagian penting dari kesejahteraan hidup.\nMental block dapat menjadi salah satu sinyal bahwa kondisi psikologismu sedang tidak optimal dan perlu perhatian khusus.\nSetiap orang bisa merasakan mental block dengan cara yang berbeda, tapi ada beberapa tanda umum yang patut kamu waspadai:\nMental block bisa disebabkan oleh berbagai faktor, baik dari dalam diri maupun lingkungan sekitar. Beberapa penyebab umum antara lain:\nHati-hatiKesehatan Mental Bisa Memengaruhi Kesehatan Fisik.\nKabar baiknya,mental blockbisa diatasi dengan strategi yang tepat. Berikut beberapa langkah yang bisa kamu coba:\nJangan paksakan diri. Beri jeda sejenak, tarik napas dalam, atau lakukan meditasi untuk mengendurkan ketegangan mental.\nCoba pindah tempat kerja, berjalan-jalan sebentar, atau dengarkan musik. Perubahan kecil bisa memberi dampak besar pada suasana hati dan pikiran.\nMengerjakan tugas kecil secara bertahap bisa mengurangi rasa tertekan dan memudahkan kamu untuk mulai bergerak.\nOlahraga ringan seperti stretching atau jalan kaki bisa meningkatkan sirkulasi darah ke otak dan membantu menyegarkan pikiran.\nAmbil kertas dan tulis semua yang ada di pikiranmu tanpa peduli struktur atau hasil akhirnya. Ini bisa membuka ruang untuk ide-ide baru.\nBerbagi cerita atau curhat dengan orang yang kamu percaya bisa memberikan perspektif baru dan meringankan beban mental.\nKalau mental block yang kamu alami berlangsung lama, sering terjadi, atau sampai mengganggu kualitas hidup, sebaiknya segera cari bantuan profesional.\nPsikolog atau terapis bisa membantu kamu mengidentifikasi akar masalah dan menawarkan strategi pemulihan yang sesuai.\nMenurut Kementerian Kesehatan RI, menjaga kesehatan mental sama pentingnya dengan menjaga kesehatan fisik. Konsultasi dengan tenaga ahli adalah langkah bijak untuk memastikan kamu tetap sehat secara menyeluruh.\nSimak informasi lain seputarKesehatan Mentalsupaya kamu lebihawaredengan kondisi ini!\nMencegah lebih baik daripada mengobati. Berikut beberapa cara yang bisa kamu lakukan untuk mencegah mental block:\nJika kamu butuh konseling, iniDaftar Psikiater di Halodoc yang Bisa Bantu Perawatan Kesehatan Mentalkamu.\nMental block adalah kondisi psikologis yang bisa menyerang siapa saja, kapan saja. Meski bersifat sementara, mental block bisa berdampak besar pada produktivitas dan kesehatan mental kamu.\nKuncinya adalah mengenali gejalanya sejak awal, lalu mengambil langkah konkret untuk mengatasinya.\nJangan ragu untuk istirahat, bercerita pada orang lain, atau mengubah rutinitasmu. Dan kalau memang perlu, konsultasikan kondisimu denganpsikiater di Halodoc.\nJangan khawatir, dokter di Halodoc tersedia 24 jam sehingga kamu bisa menghubunginya kapan pun dan dimana pun. Tunggu apa lagi? Pakai Halodoc sekarang juga!",
    "tag": [
      "Kesehatan Mental"
    ],
    "link": "https://www.halodoc.com/artikel/mental-block-cari-tahu-penyebab-dan-cara-mengatasinya",
    "sumber_data": "halodoc.com"
  },
  {
    "judul_artikel": "Ini Manfaat Menulis Jurnal Harian untuk Kesehatan Mental",
    "penulis_peninjau": "dr. Caisar Dewi Maulina",
    "tanggal_publish": "08 Juli 2025",
    "isi_artikel": "Menulis jurnal harian bermanfaat untuk mendukung kesehatan mental.\nDaftar Isi:\nManfaat menulis jurnal harian untuk kesehatan mental nyatanya sangat banyak. Kegiatan yang disebutjournalingini adalah tindakan menyimpan catatan pikiran, perasaan, wawasan pribadi, dan banyak lagi. Bisa ditulis, digambar, atau diketik.\nMenulis jurnal harian adalah cara sederhana untuk meningkatkankesehatan mental. Meski tidak mudah untuk menulis setiap hari, efek positif darijournalingbisa dirasakan meski tidak dilakukan setiap hari.\nAda banyak manfaat yang bisa didapat dari menulis jurnal harian, terutama bagi kesehatan mental, yaitu:\nMenulis jurnal tentang perasaan dapat membantu menurunkan tekanan mental yang dialami. Dalam sebuah penelitian pada 2018 yang diterbitkan di jurnalJMIR Mental Health, para peneliti meminta 70 orang dewasa dengan berbagai kondisi medis dan kecemasan untuk menulis selama 15 menit, tiga hari seminggu selama 12 minggu.\nHasilnya, para peserta mengalami peningkatan perasaan sejahtera dan lebih sedikit gejala depresi setelah satu bulan. Kesejahteraan mental mereka terus meningkat selama 12 minggu menuis jurnal.\nKetika stres atau termakan oleh pikiran negatif, sulit untuk melihat situasi secara objektif. Menulis dalam jurnal dapat membantu kamu menciptakan ruang dan jarak yang diperlukan untuk merenungkan apa yang telah terjadi, di mana kamu berada, dan apa yang akan terjadi selanjutnya.\nManfaat lainnya dari menulis jurnal harian adalah menciptakan kesadaran. Menuliskan perasaan tentang situasi yang sulit dapat membantu kamu memahaminya dengan lebih baik.\nTindakan menempatkan pengalaman ke dalam kata-kata dan struktur memungkinkan kamu untuk membentuk persepsi baru tentang peristiwa tersebut.\nMenulis jurnal harian juga memiliki manfaat untuk mengatur emosi. Dengan menuliskan apa yang dirasakan, kamu lebih mampu mengendalikan emosi dengan baik.\nMenulis secara pribadi tentang peristiwa yang membuat stres dapat mendorong beberapa orang untuk mencari dukungan sosial.\nIni dapat membantu penyembuhan emosional dan masalah kesehatan mental yang mungkin dialami.\nMenulis jurnal dapat membantu penyembuhan berbagai masalah kesehatan mental, seperti depresi, gangguan stres pasca trauma (PTSD) dan gangguan kecemasan.\nKetahui lebih jauh tentangJournaling: Pengertian dan Manfaatnya untuk Hidup Tenang.\nSetelah mengetahui berbagai manfaat menulis jurnal harian bagi kesehatan mental, berikut ini tips menulis yang mungkin bermanfaat:\nSelain menulis jurnal,Ini 5 Ide Relaksasi untuk Atasi Kecemasan.\nMenulis jurnal adalah alat yang bermanfaat, tetapi bukan pengganti perawatan profesional. Jika mengalami gejala gangguan mental yang signifikan, sepertidepresi,kecemasan berlebihan, atau pikiran untuk menyakiti diri sendiri, segera cari bantuan dari psikolog atau psikiater.\nMenurut Organisasi Kesehatan Dunia (WHO), kesehatan mental adalah bagian integral dari kesehatan secara keseluruhan. Jangan ragu untuk mencari bantuan jika merasa kesulitan mengelola emosi atau mengatasi masalah kesehatan mental.\nKonsultasi dengan psikologkini lebih mudah dan praktis melalui Halodoc.\nSelain itu, kamu juga bisa mendapatkan obat atau produk kesehatan lainnya yang kamu butuhkan diToko Kesehatan Halodoc.\nProduknya 100% asli original dan tepercaya. Tak perlu keluar rumah, produk diantar dalam waktu 1 jam.Yuk,downloadHalodoc sekarang juga!\nQ: Apakah ada waktu terbaik untuk menulis jurnal?\nA: Tidak ada waktu yang paling tepat, tetapi banyak orang merasa menulis di pagi hari membantu memulai hari dengan fokus, atau di malam hari untuk merefleksikan kejadian sepanjang hari. Pilih waktu yang paling sesuai dengan jadwal dan preferensi pribadi.\nQ: Apa yang harus saya tulis dalam jurnal jika saya tidak tahu harus mulai dari mana?\nA: Mulailah dengan pertanyaan sederhana seperti “Apa yang saya rasakan hari ini?” atau “Apa yang saya syukuri hari ini?”. Kamu juga dapat menulis tentang kejadian penting, orang yang kamu temui, atau tujuan yang ingin dicapai.\nQ: Apakah jurnal harus bersifat pribadi?\nA: Jurnal adalah ruang pribadi untuk ekspresi diri. Kamu berhak menentukan seberapa banyak yang ingin dibagikan dengan orang lain. Beberapa orang merasa terbantu dengan berbagi jurnal mereka dengan terapis atau teman tepercaya, tetapi ini sepenuhnya pilihan pribadi.",
    "tag": [
      "Kesehatan Mental"
    ],
    "link": "https://www.halodoc.com/artikel/ini-manfaat-menulis-jurnal-harian-untuk-kesehatan-mental",
    "sumber_data": "halodoc.com"
  },
  {
    "judul_artikel": "5 Manfaat Boxing untuk Kesehatan Fisik dan Mental",
    "penulis_peninjau": "dr. Fauzan Azhari SpPD",
    "tanggal_publish": "03 Juli 2025",
    "isi_artikel": "Boxing bisa bantu mendukung kekuatan dan daya tahan otot, serta menurunkan berat badan.\nDaftar Isi:\n\nBoxing atau tinju adalah olahraga yang melibatkan kekuatan, kecepatan, dan strategi. Aktivitas ini bukan hanya tentang bertarung, tetapi juga memberikan sejumlah manfaat bagi kesehatan fisik dan mental.\nYuk, ketahui selengkapnya mengenai manfaat boxing, baik untuk kesehatan fisik maupun mental berikut ini!\nBoxing adalah olahraga beladiri yang dilakukan oleh dua orang dengan memukul satu sama lain menggunakan sarung tinju.\nOlahraga ini melibatkan serangkaian gerakan, termasuk pukulan, menghindar, danFootwork atau pergerakan kaki.\nKamu perlu tahu juga,Inilah yang Terjadi pada Tubuh Saat Berhenti Olahraga.\nBerikut adalah beberapa manfaat boxing bagi kesehatan fisik:\nBoxing adalah latihan kardio yang intens. Aktivitas ini memacu jantung untuk bekerja lebih keras, meningkatkan sirkulasi darah, dan memperkuat otot jantung. Latihan kardiovaskular yang teratur dapat mengurangi risiko penyakit jantung,stroke, dan tekanan darah tinggi.\nOlahraga boxing melatih hampir semua kelompok otot di tubuh, mulai dari otot inti (core), lengan, bahu, hingga kaki. Pukulan dan gerakan menghindar memerlukan kekuatan dan daya tahan otot yang signifikan. Latihan boxing secara teratur dapat membantu meningkatkan kekuatan dan massa otot.\nBoxing memerlukan koordinasi yang baik antara mata, tangan, dan kaki. Latihan ini membantu meningkatkan refleks dan keseimbangan tubuh. Koordinasi dan keseimbangan yang baik penting untuk aktivitas sehari-hari dan dapat mengurangi risikocedera.\nBoxing adalah cara yang efektif untuk membakar kalori. Sesi latihan boxing selama satu jam dapat membakar hingga 800 kalori, tergantung pada intensitas latihan dan berat badan seseorang.\nSelain itu, peningkatan massa otot akibat latihan boxing juga dapat meningkatkan metabolisme tubuh, sehingga membantu membakar lebih banyak kalori bahkan saat sedang beristirahat.\nSelain manfaat kesehatan, boxing juga dapat meningkatkan kemampuan bela diri. Latihan boxing melatih teknik-teknik dasar pertahanan diri, seperti pukulan, tendangan, danFootwork. Kemampuan bela diri ini dapat memberikan rasa percaya diri dan keamanan dalam situasi yang tidak diinginkan.\nYuk, lakukan3 Tips Olahraga Ini agar Tidak Cedera.\nSelain manfaat fisik, boxing juga memberikan sejumlah manfaat bagi kesehatan mental:\nAktivitas fisik, termasuk boxing, dapat membantu mengurangistresdan meningkatkan mood. Saat berolahraga, tubuh melepaskan endorfin, yaitu senyawa kimia yang memiliki efek positif pada suasana hati.\nSelain itu, boxing juga dapat menjadi wadah untuk melepaskan emosi negatif, seperti kemarahan dan frustrasi.\nBoxing memerlukan fokus dan konsentrasi yang tinggi. Latihan ini membantu meningkatkan kemampuan untuk fokus pada tugas yang ada dan mengabaikan gangguan. Selain itu, boxing juga melatih disiplin, karena memerlukan komitmen dan konsistensi untuk mencapai tujuan yang diinginkan.\nMenguasai teknik-teknik boxing dan mencapai tujuan-tujuan latihan dapat meningkatkan kepercayaan diri. Rasa percaya diri ini dapat berdampak positif pada berbagai aspek kehidupan, seperti pekerjaan, hubungan sosial, dan kesehatan mental secara keseluruhan.\nUntuk mendapatkan manfaat boxing secara optimal dan menghindari cedera, ada beberapa tips yang perlu diperhatikan:\nSegera cari pertolongan medis jika mengalami gejala-gejala berikut setelah melakukan olahraga boxing:\nMenurut Kementerian Kesehatan Republik Indonesia, deteksi dini dan penanganan yang cepat dapat mencegah komplikasi serius akibat cedera olahraga.\nOlahraga boxing menawarkan berbagai manfaat bagi kesehatan fisik dan mental.\nAktivitas ini dapat meningkatkan kesehatan kardiovaskular, kekuatan otot, koordinasi, dan keseimbangan. Selain itu, boxing juga dapat membantu mengurangi stres, meningkatkan fokus, dan meningkatkan kepercayaan diri.\nUntuk mendapatkan manfaat boxing secara optimal, lakukan latihan secara teratur, gunakan perlengkapan yang sesuai, pelajari teknik yang benar, dan jangan memaksakan diri jika merasa sakit.\nJika memiliki kondisi medis tertentu yang berhubungan dengan tulang dan otot, konsultasikan dengandokter spesialis ortopedidi Halodoc sebelum memulai program latihan boxing.\nSelain itu, kamu juga bisa mendapatkan obat atau produk kesehatan lainnya yang kamu butuhkan diToko Kesehatan Halodoc.\nProduknya 100% asli original dan tepercaya. Tak perlu keluar rumah, produk diantar dalam waktu 1 jam.\nYuk,downloadHalodoc sekarang juga!",
    "tag": [
      "Olahraga"
    ],
    "link": "https://www.halodoc.com/artikel/5-manfaat-boxing-untuk-kesehatan-fisik-dan-mental",
    "sumber_data": "halodoc.com"
  },
  {
    "judul_artikel": "Ini 6 Kondisi Fisik dan Mental yang Bisa Memicu Impotensi",
    "penulis_peninjau": "dr. Fauzan Azhari SpPD",
    "tanggal_publish": "23 Juni 2025",
    "isi_artikel": "Terdapat beberapa kondisi fisik dan mental yang perlu diwaspadai karena berisiko memicu impotensi, contohnya seperti gangguan pembuluh darah, gangguan saraf, hingga depresi.\nDaftar Isi:\nImpotensi atau disfungsi ereksi merupakan kondisi yang umum dialami pria. Kondisi tersebut terjadi ketika seorang pria tidak mampu mendapatkan atau mempertahan ereksi yang cukup lama saat berhubungan intim.\nMengalami impotensi tidak selalu menjadi masalah yang serius. Namun, jika impotensi berlangsung secara berkelanjutan, maka dapat menyebabkan stres, menurunkan rasa percaya diri, dan kualitas hubungan.\nPerlu diketahui, impotensi tidak hanya disebabkan oleh masalah fisik, tapi juga mental. Lantas, apa saja penyebab impotensi yang perlu diketahui?\nImpotensi ataudisfungsi ereksiadalah kondisi saat pria kesulitan mencapai atau mempertahankan ereksi untuk berhubungan seksual. Masalah ini umum terjadi di berbagai usia dan bisa bersifat sementara maupun kronis.\nPenyebabnya bisa berasal dari faktor fisik, psikologis, atau gaya hidup. Selain gangguan ereksi, impotensi juga bisa disertai penurunan gairah seksual dan kesulitan mencapai klimaks.\nRangsangan seksual pria melibatkan otak, hormon, emosi, saraf, otot, dan pembuluh darah. Nah, gangguan pada salah satu bagian tersebut, termasuk stres atau masalah mental, dapat memicu disfungsi ereksi.\nOleh karena itu, penting menangani impotensi dari sisi fisik dan psikologis.\nBerikut adalah beberapa kondisi fisik dan mental yang umum terkait dengan impotensi:\nPenyebab fisik yang memicu impotensi yaitu adanya gangguan pembuluh darah.\nKetika pasokan darah ke penis tersumbat, terhambat, menyempit akibat gangguan pembuluh darah, maka impotensi mungkin terjadi.\nGangguan pembuluh darah yang umum terjadi yaitu sepertiaterosklerosis, yang menyebabkan pembuluh darah mengeras.\nGangguan saraf sepertimultiple sclerosisjuga bisa memicu impotensi. Di samping itu,  saraf yang mengirim impuls ke penis dapat rusak akibatstroke,diabetes, atau penyebab lainnya.\nPerawatan kanker di dekat panggul juga berisiko memengaruhi fungsi penis yang memicu impotensi. Terutama saat menjalani pengobatan kanker prostat, usus besar, atau kandung kemih. Nah, semuanya dapat memicu impotensi.\nPengidap kanker harus menemui dokter spesialis urologi untuk mengatasi masalah kesehatan seksual yang diakibatkan pengobatan.\nPenyebab mental yang memicu impotensi yaitukecemasan. Masalah psikologis benar-benar memiliki efek nyata pada fisik. Terlebih kecemasan sering kali jadi masalah kesehatan mental yang sering diabaikan.\nKecemasan dapat menyebabkan peningkatan detak jantung, masalah tekanan darah, dan kelelahan. Pada akhirnya semua gejala tersebut dapat memengaruhi kinerja seksual seseorang.\nBisa dibilang kecemasan adalah salah satu penyebab psikologis impotensi yang paling umum.\nSetiap orang tentu pernah mengalamistres, bahkan stres yang paling sederhana seperti  presentasi di tempat kerja yang mungkin sering kamu hadapi.\nNamun, sesederhana apa pun  stres yang kamu alami dapat mempengaruhi kemampuan mencapai dan mempertahankan performa seksual. Stres yang dibiarkan lambat laut dapat memicu impotensi.\nDepresidisebabkan oleh ketidakseimbangan kimia di otak. Hal tersebut dapat memengaruhi hasrat dan fungsi seksual.\nSayangnya, depresi pada pria tidak selalu mudah untuk didiagnosis. Bahkan, pria yang depresi tidak mampu mengenali gejala, serta beberapa enggan mencari bantuan profesional.\nKabar baiknya, minat seksual dan masalah impotensi pada pria dapat diatasi setelah mereka menjalani perawatan yang tepat untuk mengobati depresi. Itulah pentingnya bagi pria mengenali tanda dan gejala gangguan kesehatan mental.\nSelain kondisi fisik, masalah kesehatan mental juga harus menjadi prioritas seorang pria. Sebab keduanya saling berkaitan pada kesehatan tubuh secara keseluruhan, termasuk impotensi.\nDepresi, kecemasan, stres, dan masalah hubungan bisa berdampak luar biasa pada fungsi seksual. Jika kamu mengalami impotensi yang dipicu masalah psikologis, sebaiknya segera bicarakan dengan dokter. Dengan begitu dokter dapat menemukan penyebab dan pengobatan yang tepat untuk mengembalikan kesehatan seksual menjadi normal.\nNah,Ini Rekomendasi Dokter yang Bisa Bantu Atasi Impoten pada Priayang dapat kamu hubungi untuk konsultasi dan perawatan impoten.\nBerikut beberapa pilihan produk yang dapat membantu mengatasi disfungsi ereksi dan menjaga kesehatan seksual pria:\nDalam banyak kasus, perubahan gaya hidup sederhana dapat membantu meningkatkan fungsi ereksi. Perubahan gaya hidup ini meliputi:\nImpotensi adalah masalah umum yang dapat diobati. Jika mengalami kesulitan ereksi, jangan ragu untuk berkonsultasi dengan dokter.\nAda berbagai pilihan pengobatan yang tersedia untuk membantu pria mencapai dan mempertahankan ereksi yang sehat.\nSelain itu, perubahan gaya hidup sehat dan pengelolaan stres dapat membantu mencegah impotensi dan meningkatkan kualitas hidup secara keseluruhan.\nApabila impotensi atau disfungsi ereksi mengganggu hubungan kamu dan pasangan, segera lakukan konsultasi dengandokter spesialis andrologimelalui aplikasiHalodoc.\nJika  mendapatkan resep obat untuk mengatasi masalahmu, kamu bisa cek kebutuhan medis diToko Kesehatan Halodoc.\nProduknya 100% asli (original) dan tepercaya. Tak perlu keluar rumah, produk diantar dalam waktu 1 jam.\nYuk,downloadHalodoc sekarang juga!",
    "tag": [
      "Impotensi"
    ],
    "link": "https://www.halodoc.com/artikel/ini-6-kondisi-fisik-dan-mental-yang-bisa-memicu-impotensi",
    "sumber_data": "halodoc.com"
  }
]